<?php
	$t["C_TITLE"] = "Календарь";
	$t["C_GOTO"] = "Перейти";
	$t["C_GO"] = "Вперед";
	$t["C_ADD"] = "Добавить новое событие";
	$t["C_SHOW"] = "показать текущий месяц";
	$t["C_NEW_TITLE"] = "Название события";
	$t["C_NEW_DATE"] = "Дата события";
	$t["C_NEW_AT"] = " в ";
	$t["C_NEW_TYPE"] = "Тип";
	$t["C_NEW_PUBLIC"] = "Публично (видят все)";
	$t["C_NEW_PRIVATE"] = "Личное (видите только вы)";
	$t["C_NEW_DESC"] = "Описание";
	$t["C_NEW_ERROR"] = "Название события и Описание обязательные поля!.";
	$t["C_MESSAGE_1"] = "Новое событие было успешно создано.";
	$t["C_NO_EVENTS"] = "Нет запланированных событий на это время и дату.";
	$t["C_VIEW"] = "Просмотр";
	$t["C_VIEW_ALL"] = "Все события";
	$t["C_VIEW_PUBLIC"] = "Публичные события";
	$t["C_VIEW_PRIVATE"] = "Личноые события";
	$t["C_VIEW_BY"] = "Создано %s";
?>
