<?php
	$t["E_ERROR_TITLE"] = "Oпс! Произошла ошибка...";
	$t["E_SUCCESS_TITLE"] = "Готово!";
	$t["E_USERNAME"] = "Имя пользователя";
	$t["E_PASSWORD"] = "Пароль";
	$t["E_LOGIN"] = "Вход в систему";
	$t["E_LOGIN_ERROR"] = "Пожалуйста, заполните поля имени пользователя и пароля.";
	$t["E_PROCEED"] = "Продолжить";
	$t["E_WARNING"] = "ПРЕДУПРЕЖДЕНИЕ";
	$t["E_SUCCESS"] = "УСПЕШНО";
	$t["E_MESSAGE_NOT_ALLOWED"] = "Вам нужно быть зарегистрированым пользователем для досутпа к этой странице.";
	$t["E_MESSAGE_VALIDATED"] = "Ваш e-mail адрес был успешно подтвержден.";
	$t["E_MESSAGE_PROTECTED"] = "Этот раздел защищен паролем.";
	$t["E_MESSAGE_LOGIN_ERROR"] = "имя пользователя или пароль не верны. Пожалуйста, попробуйте ещё раз.";
	$t["E_MESSAGE_LOCKED_THREAD"] = "Эта тема закрыта.";
	$t["E_OFFLINE_TITLE"] = "Извините. Форум закрыт!";
	$t["E_OFFLINE_MESSAGE"] = "%s is в настоящее время форум отключен на время мы выполнения технических работ.";
	$t["E_UPDATING"] = "Обновление!";
	$t["E_UPDATING_MESSAGE"] = "Пожалуйста, подождите, пока мы обновляем наш форум до новой версии.";
	$t["E_DELETED"] = "Этот пользователь не найден!";
	$t["E_DELETED_MESSAGE"] = "Похоже, вы пытаетесь просмотреть пользователя, который не существует или он был удален.";
?>
