<?php
	$t["R_TITLE"] = "Сообщить о нарушении";
	$t["R_CLOSE"] = "Закрыть";
	$t["R_NOTICE"] = "Пожалуйста, опишите оскорбительное поведение. <С> Все отчеты хранятся строго конфиденциально.";
	$t["R_REASON"] = "Причина";
	$t["R_OPTION_CHOOSE"] = "Выбирете одно...";
	$t["R_OPTION_1"] = "Обнаженная натура или порнография";
	$t["R_OPTION_2"] = "Выдача себя за меня или кого я знаю";
	$t["R_OPTION_3"] = "Расизм или разжигание ненависти";
	$t["R_OPTION_4"] = "Нападки на меня или друга";
	$t["R_OPTION_5"] = "Прямой призыв к насилию";
	$t["R_OPTION_6"] = "Чрезмерное сцены насилия";
	$t["R_OPTION_7"] = "СПАМ";
	$t["R_SEND"] = "Отправить";
?>
