<?php
	$t["R_NEW_THREAD"] = "Новая тема";
	$t["R_NEW_POLL"] = "Новый опрос";
	$t["R_READ_ONLY"] = "Только для чтения";
	$t["R_ALL"] = "Все";
	$t["R_MY_THREADS"] = "Мои темы";
	$t["R_LAST_REPLY"] = "Последние ответы";
	$t["R_TOP_THREADS"] = "Лучшие темы";
	$t["R_NO_REPLIES"] = "Нет ответов";
	$t["R_ANSWERED"] = "Ответил";
	$t["R_POLLS"] = "Опросы";
	$t["R_STARTED_BY"] = "Начато %s";
	$t["R_STARTED_ON"] = "В %s";
	$t["R_VIEWS"] = "%d просмотров";
	$t["R_LAST_POST_BY"] = "Последнее сообщение %s";
	$t["R_NO_THREADS"] = "Нет ни одной темы, которые могут быть показаны. Как насчет того что бы создать новую?";
	$t["R_LOAD_MORE"] = "Загрузить ещё...";
?>
